adobe-source-code-pro-fonts
arandr
archey3
clang
cmake
docker
docker-compose
feh
fish
git
gnupg
htop
httpie
imagemagick
inotify-tools
jq
mplayer
networkmanager
nginx
openssh
openbsd-netcat
otf-font-awesome
pamixer
parallel
pavucontrol
pulseaudio
perl-anyevent-i3
ranger
rofi
scrot
sysstat
the_silver_searcher
tree
ttf-dejavu
ttf-liberation
urxvt-perls
vim
weechat
yaourt
xorg-xinit
zip
open-vm-tools
gtkmm3
xdg-utils
