adobe-source-code-pro-fonts
arandr
archey3
clang
cmake
docker
docker-compose
feh
fish
git
htop
httpie
id3
imagemagick
jq
mplayer
networkmanager
nginx
pavucontrol
pulseaudio
ranger
rofi
scrot
the_silver_searcher
tree
ttf-dejavu
ttf-liberation
urxvt-perls
vim
weechat
yaourt
zip
